[
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-html-tags-autocomplete",
  "obsidian-better-command-palette",
  "obsidian-better-internal-link-inserter",
  "quick-latex",
  "obsidian-smart-typography",
  "highlightr-plugin",
  "pane-relief",
  "lapel",
  "obsidian-sortable",
  "obsidian-latex-suite",
  "obsidian-text-format",
  "obsidian-autocomplete-plugin",
  "obsidian-paste-image-rename",
  "obsidian-hotkeys-for-templates",
  "obsidian-grandfather",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "better-word-count",
  "obsidian-quickshare",
  "obsidian42-brat",
  "obsidian-style-settings",
  "garble-text",
  "obsidian-image-toolkit",
  "obsidian-image-caption",
  "obsidian-hover-editor",
  "obsidian-key-sequence-shortcut",
  "customizable-page-header-buttons",
  "cmdr",
  "workspaces-plus",
  "omnisearch",
  "graph-analysis",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-linter",
  "consistent-attachments-and-links",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-metatable",
  "obsidian-word-sprint",
  "longform"
]