[
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-html-tags-autocomplete",
  "obsidian-better-internal-link-inserter",
  "quick-latex",
  "obsidian-smart-typography",
  "obsidian-sortable",
  "obsidian-latex-suite",
  "obsidian-text-format",
  "obsidian-paste-image-rename",
  "obsidian-grandfather",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "better-word-count",
  "obsidian-quickshare",
  "obsidian42-brat",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "obsidian-hover-editor",
  "obsidian-key-sequence-shortcut",
  "cmdr",
  "workspaces-plus",
  "omnisearch",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-linter",
  "consistent-attachments-and-links",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-metatable",
  "obsidian-word-sprint",
  "longform",
  "simple-embeds",
  "markdown-table-editor",
  "emoji-shortcodes",
  "quick-explorer",
  "obsidian-list-callouts",
  "obsidian-languagetool-plugin",
  "update-relative-links",
  "insert-heading-link",
  "chronology",
  "obsidian-vault-statistics-plugin",
  "obsidian-hotkeys-for-templates",
  "theme-picker",
  "tag-wrangler",
  "obsidian-tagfolder",
  "mysnippets-plugin"
]